var searchData=
[
  ['трансформации_0',['Секция, содержащая детали каждой статической трансформации.',['../index.html#autotoc_md5',1,'']]],
  ['трансформации_20будут_20загружены_20и_20опубликованы_1',['Определяет, какие статические трансформации будут загружены и опубликованы.',['../index.html#autotoc_md3',1,'']]],
  ['трансформации_20должно_20быть_20в_20static_5ftransform_5fnames_2',['Имя трансформации (должно быть в static_transform_names)',['../index.html#autotoc_md6',1,'']]],
  ['трансформации_20mdash_3',['&amp;mdash; Определения для каждой статической трансформации &amp;mdash;',['../index.html#autotoc_md4',1,'']]],
  ['трансформаций_20mdash_4',['&amp;mdash; Список имен для статических трансформаций &amp;mdash;',['../index.html#autotoc_md2',1,'']]]
];
